[Public]
YMWFormatForm=yyyy-MM-dd
YMFormatForm=yyyy-MM
YMFormatDB=yyyyMM
YMFormat=yyyy年MM月
WorkRate=出勤倍率
WorkHrs=工作小時
WorkHours=正常工時
WorkDays=出勤天數
windows7Blue=windows7Blue
WeekDays=周天數
WedID=星期三
VK_VOICE=聲音
VK_PASS=密碼
VK_PALMVEIN=掌靜脈
VK_NONE=無
VK_IRIS=瞳孔
VK_FP=指紋
VK_FINGERVEIN=指靜脈
VK_FACE=人臉
VK_CARD=卡
VisualStudio2012Light=VisualStudio2012Light
visualStudio2012Dark=visualStudio2012Dark
visualStudio2010Blue=visualStudio2010Blue
VerifyMode=確認方式
UpdateDate=更新日期
UnsuccessfulEmpNo=未成功的人員編號:
Tune=調整值
TueID=星期二
tsnDelete=删除
tsnCopy=複製
tsnClear=清空
TimeOut5=下班5
TimeOut4=下班4
TimeOut3=下班3
TimeOut2=下班2
TimeOut1=下班1
TimeInOut=刷卡記錄
TimeIn5=上班5
TimeIn4=上班4
TimeIn3=上班3
TimeIn2=上班2
TimeIn1=上班1
ThuID=星期四
TemperatureAlarm=體溫警報
Temperature=體溫
tabOpenDoorlog=開門記錄
tabAllLog=全部記錄
tabAlarmLog=報警記錄
SystemField=系統字段
SunID=星期日
SunHrs=周末加班
SunDays=休息天數
SubName=子功能名稱
StaticDev=常規
StaticBoxSumMin=小計
StaticBoxSum=合計
StartDate=開始日期
Start=起始值
StarDev=星系列
SortName=類別名稱
SortIDNameOtSure=加班類型
SortIDNameDayoff=請假類型
SortID=類別編號
SihftKQDate=出勤日期
SignoutTime5=下班5
SignoutTime4=下班4
SignoutTime3=下班3
SignoutTime2=下班2
SignoutTime1=下班1
SigninTime5=上班5
SigninTime4=上班4
SigninTime3=上班3
SigninTime2=上班2
SigninTime1=上班1
ShiftRuleName=規律名稱
ShiftRuleID=規律編號
ShiftRulecycName=週期單位
ShiftRulecyc=循環週期
ShiftRule=排班規律
ShiftName=班表名稱
ShiftID=班表編號
SelectCheck=| 選擇 |
SeaDev=海系列
SatID=星期六
SameEmp=相同人員
SameDepart=相同部門
RuleWednesday=星期三
RuleTuesday=星期二
RuleThursday=星期四
RuleSunday=星期日
RuleSaturday=星期六
RuleRestDays=無規則休息天數
RuleReadWorkHrs=計算工時
RuleReadLeave=加班下班按實際時間計算
RuleReadLate=加班上班按實際時間計算
RuleNoRule=啟用無規則休息
RuleName=考勤規則名稱
RuleMonday=星期一
RuleLeaveIgnore=早退忽略
RuleLeaveHrs=早退不計出勤
RuleLateLeaveCalHrs=遲到早退扣工時
RuleLateIgnore=遲到忽略
RuleLateHrs=遲到不計出勤
RuleIDName=考勤規則
RuleID=考勤規則編號
RuleHeadAndTail=只計算首尾記錄
RuleFriday=星期五
RuleDupLimit=重復刷卡時間
RuleDeferMins=延遲算加班時間
RuleDeferHrs=延遲算加班
RuleCount=打卡次數
RuleAheadMins=提前算加班時間
RuleAheadHrs=提前算加班
RuleLeaveOvertime=請假不計算加班時間
Remark=備註
rbUSB=USB連線
rbLAN=LAN連線
rbComm=RS232/485連線
PersonalPunchInMode=個人打卡模式
PassTimeStart=開始
PassTimeName=時間段說明
PassTimeID=時間段編號
PassTimeEnd=結束
OvertimeTypeName=加班類別
OvertimeSort=加班類型
OvertimeRate=加班倍率
OverHours=加班工時
OutHrs=外出小時
OtReason=加班原因
OtHrsM=平時加班
OtHrs=加班小時
optSelectAll=多項選擇
optSelect=單項選擇
OprtTool=操作
OprtTime=操作時間
OprtPWD=用戶密碼
OprtNoName=操作員
OprtNo=用戶編號
OprtName=用戶名稱
OprtModule=操作模式
OprtLastLoginTime=最近一次登錄時間
OprtIsSys=系統默認
OprtDetail=操作詳情
OprtDesc=描述
OprtDate=操作時間
OprtComputerName=操作資料庫
Online=在線
Offline=離線
officeMobile2014=officeMobile2014
office2016=office2016
office2013=office2013
office2010Silver=office2010Silver
office2010Blue=office2010Blue
office2010Black=office2010Black
Nation=民族
MustDays=應勤天數
MsgUpgrading=正在陞級資料庫…
MsgUnRegisterInfo=未註冊，只能監控{0}
MsgUnModuleInfo=軟件未包含{0}模塊，請重新安裝軟件或修改設備信息使用為常規再使用
MsgTestDataLinkSuccess=測試資料庫連接成功。
MsgSetTimingData=設置定時回收新記錄
MsgSelectNo=已選擇{0}人。
MsgSaveSucceed=保存資料成功。
MsgRepeatNo=已存在{0}，是否覆蓋？
MsgReadingData=正在讀取資料，請稍候...
MsgReadEndData=讀取資料成功。
MsgPasswordSuccess=密碼修改成功。
MsgOprtComplete=本次操作完成。
MsgNoSelectDelete=沒有選擇要刪除的記錄！
MsgGetSelectData=回收選擇記錄
MsgGetNewData=回收新記錄
MsgGetMacNo={0}請獲取機器號保證正常通訊
MsgGetDataInfoBao=正在獲取資料包
MsgGetAllData=回收所有記錄
MsgFindMacSN=請輸入{0}或{1},按[Enter]鍵持行
MsgExportSuccess=導出{0}資料成功。
MsgExportingData=正在導出{0}資料，請稍候...
MsgExitSystem=確認要退出“{0}”嗎？
MsgDownInfo_Star={0}人，星系列指紋{1}，星系列人臉{2}，密碼{3}，卡{4}，星系列掌靜脈{5}
MsgDeleteSucceed=刪除資料成功。
MsgDeleteSelect=確認要刪除當前選擇的記錄嗎？
MsgCreating=正在創建資料庫…
MsgContinue=是否繼續？
MsgCompactSuccess=壓縮資料庫成功。
MsgCompacting=正在壓縮資料庫，請稍候...
MonthDays=月天數
MonID=星期一
Module=模塊功能
MJDateTime=開門時間
MacUSERS=用戶數
MacSN=機器號
MacSeriesTypeName=設備類型
MacPSWS=密碼數
MacPort=埠號
MacPALMVEINS=掌靜脈數
MacMANAGERS=管理員數
MacIP=IP位址或域名
MacGLOGS=新記錄數
MacFPS=指紋數
MacFaceS=人臉數
MacDoorStateTime=門磁狀態
MacDesc=機器描述
MacDefenseState=布撤狀態
MacConnType=連線方式
MacConnPWD=Baud rate/連線密碼
MacConnectState=連接狀態
MacCARDS=卡數
MacAGLOGS=所有記錄數
LOG_WIGANCARDWHITELIST=韋根卡+人臉
LOG_WIGANCARD=韋根卡
LOG_WHITELISTIDCARD=人臉+身份證
LOG_WHITELIST=人臉
LOG_TEMPPERATURE=體溫
LOG_TEMPPERATURE_WHITE=體溫+人臉
LOG_TEMPPERATURE_MASK=體溫+口罩
LOG_TEMPPERATURE_MASK_WHITE_CARD=體溫+口罩+人臉+卡
LOG_RFCARDWHITELIST=RF卡+人臉
LOG_RFCARD=RF卡
LOG_PROG_OPEN=電腦開門
LOG_PROG_CLOSE=電腦關門
LOG_PPVERIFY=掌紋確認
LOG_PPPASSVERIFY=掌紋+密碼確認
LOG_PPCARDVERIFY=掌紋+卡確認
LOG_PP_FACE_VERIFY=掌紋+人臉確認
LOG_PASSVERIFY=密碼確認
LOG_PASSPPVERIFY=密碼+掌紋確認
LOG_PASSFP_VERIFY=密碼+指紋確認
LOG_PASSFACEVERIFY=密碼+人臉確認
LOG_OPEN_IREGAL=非法開門
LOG_OPEN_HAND=開門按鈕開門
LOG_OPEN_DOOR=正常開門
LOG_OPEN_DOOR_THREAT=脅迫開門
LOG_OPEN_COVER=機器外殼打開
LOG_MASK=口罩
LOG_MASK_WHITE=口罩+人臉
LOG_IOMODE_OUT4=出4
LOG_IOMODE_OUT3=出3
LOG_IOMODE_OUT2=出2
LOG_IOMODE_OUT1=出
LOG_IOMODE_IO=IO
LOG_IOMODE_IN4=進4
LOG_IOMODE_IN3=進3
LOG_IOMODE_IN2=進2
LOG_IOMODE_IN1=進
LOG_IDCARD=身份證
LOG_FPVERIFY=指紋確認
LOG_FPPASS_VERIFY=密碼+指紋確認
LOG_FPCARD_VERIFY=指紋+卡確認
LOG_FP_PP_VERIFY=指紋+掌紋確認
LOG_FP_FACE_VERIFY=指紋+人臉確認
LOG_FACEVERIFY=人臉確認
LOG_FACEPASSVERIFY=人臉+密碼確認
LOG_FACECARDVERIFY=人臉+卡確認
LOG_FACE_PP_VERIFY=人臉+掌紋確認
LOG_FACE_FP_VERIFY=人臉+指紋確認
LOG_CLOSE_IREGAL=非法關門
LOG_CLOSE_DOOR=正常關門
LOG_CLOSE_COVER=機器外殼關閉
LOG_CARDVERIFY=卡確認
LOG_CARDPPVERIFY=卡+掌紋確認
LOG_CARDPASS_VERIFY=卡+密碼確認
LOG_CARDFP_VERIFY=卡+指紋確認
LOG_CARDFACEVERIFY=卡+人臉確認
LOG_DEVMODE_KQMJ=考勤門禁一體機
LOG_DEVMODE_KQ=考勤機
LOG_DEVMODE_MJ=門禁機
LeaveRate=請假倍率
LeaveMins=早退分鐘
LeaveDays=請假小時
LeaveCount=早退次數
lbWeek=周首日
lbTips=使用本功能需保持軟件正常運行！
lbSelectGroup=選擇組
lbSecond=秒
lbRecTuneUrl=IP地址
lbPrompt=輸入登記號，按[回車]鍵執行
lbpassword=初始密碼: admin
lbMonitor=IP地址為本機IP地址，為空則關閉
lbMinute=分
lbMacSeriesUserName=用戶名
lblQuickSearchToolTip=輸入人員編號或姓名，按[Enter]鍵執行
lblQuickSearch=快速查詢
lblFingerNo=登記號
lblCommPort=串口號
lblCommBaudRate=波特率
lbDevGroup=設備組
lbCalc=建議取30、15、30，{0}<{1},詳見幫助文檔
lbMacMode=設備模式
LateMins=遲到分鐘
LateCount=遲到次數
KQYM=出勤年月
KQWeek=星期
KQTime=打卡時間
KQShift=班表
KQDateTime=打卡時間
KQDateT=日期
KQDate=打卡日期
ItemZoomOut=縮小
ItemZoomIn=放大
ItemUnselect=取消選擇
ItemTextStar=星系列#13#10端 口
ItemTextSeaSeries=海系列#13#10端 口
ItemTextDataFormat=文本格式設定
ItemTextData=文本資料
ItemTAGExt=進階功能
ItemSwitchingThemes=切換皮膚
ItemSetupDisplay=表格列顯示/隱藏
itemSetMonitor=設定動態識別設備監控
ItemSelectGroup=選擇組
ItemSelect=全選
ItemSearch=查詢
ItemRefresh=更新
ItemPrint=列印
ItemPosition=當前：{0}  總共：{1}
ItemPasteUpData=粘貼上行資料
ItemMomAdd=批量新增
ItemImport=匯入
ItemGroup=增加組
ItemFindText=輸入人員編號或姓名，按[回車]鍵執行
ItemFindLabel=快速查詢
ItemExport=匯出
ItemExit=退出
ItemEmptyData=清空該行資料
ItemEdit=修改
ItemDevSet=機器設置
ItemDelete=刪除
ItemClose=關閉
ItemAdd=增加
ItemAddDev=增加設備
IsSignIn=手工簽卡
IsGPRS=GPRS
IsDRecognition=動態識別機器
IsAuto=自動匹配
IsAttend=需打卡
IsAlarm=報警
Integer=取整值
InOutMode=進出方式
ImportField=對應字段
HolidayName=假日名稱
HolidayEndTime=結束日期
HolidayBeginTime=開始日期
HdHrs=假日加班
HdDays=假日天數
groupBoxCameras=攝像頭
gbxEmpTime=選擇時間段
gbxEmpInfo=人員資訊
gbxDev=選擇設備
FuncShow=顯示
FuncOrder=順序
FriID=星期五
FK_STATUS_USEDMEMORYA=已用RAM空間
FK_STATUS_USEDDISK=已用Flash空間
FK_STATUS_TOTALDISK=Flash空間
FK_STATUS_FREEMEMORYA=可用RAM空間
FK_STATUS_FREEDISK=可用Flash空間
FK_STATUS_FACES=人臉數
FK_STATUS_ALLUSERS=所有用戶數
FK_RUNERR_WRITE_FAIL=機器不能傳送資料
FK_RUNERR_UNKNOWNERROR=不明錯誤
FK_RUNERR_TIMEOUT=超時錯誤
FK_RUNERR_READ_FAIL=機器不能讀取資料
FK_RUNERR_PARAM=參數錯誤
FK_RUNERR_NOSUPPORT=機器不支持的指令
FK_RUNERR_NON_CARRYOUT=指令失敗
FK_RUNERR_NO_OPEN_COMM=機器沒有連接
FK_RUNERR_MIS_PASSWORD=連接機器許可號碼不正確
FK_RUNERR_MEMORYOVER=機器儲存器不足
FK_RUNERR_MEMORY=PC 內存不足
FK_RUNERR_MANAGEROVER=機器上沒有空間，未能登記管理者
FK_RUNERR_LOGINOUTMODE=
FK_RUNERR_INVALID_PARAM=參數不正確
FK_RUNERR_FULL_CAPACITY=設備容量滿
FK_RUNERR_FPDATAVERSION=登記資料的版本不正確
FK_RUNERR_ERRORR=錯誤
FK_RUNERR_DEV_WORKING=設備工作中
FK_RUNERR_DEV_WORK_SUCCESS=設備工作完成
FK_RUNERR_DEV_BUSY=設備忙
FK_RUNERR_DATADOUBLE=機器上已存登記的號碼
FK_RUNERR_DATAARRAY_NONE=資料不存在
FK_RUNERR_DATAARRAY_END=讀完資料
FK_RUNERR_CONNET=通訊錯誤
FK_RUN_SUCCESS=成功
FK_GET_USERS=用戶數
FK_GET_SLOGS=管理記錄
FK_GET_PSWS=密碼數
FK_GET_PHOTOS=動態識別人臉數
FK_GET_MANAGERS=管理員數
FK_GET_GLOGS=考勤記錄
FK_GET_FPS=指紋數
FK_GET_FACES=人臉數
FK_GET_CARDS=卡數
FK_GET_ASLOGS=所有管理記錄
FK_GET_AGLOGS=所有考勤記錄
FK_DOOR_UNKNOWN=未知
FK_DOOR_OPEND=門已開
FK_DOOR_CONTROLRESET=控制狀態
FK_DOOR_COMMNAD=自動關門
FK_DOOR_CLOSED=門已關
FK_DI_VERIFY_KIND=確認方式
FK_DI_VERIFY_INTERVALS=重復確認時間
FK_DI_SLOG_WARNING=管理記錄警告
FK_DI_RSCOM_BPS=波特率
FK_DI_POWEROFF_TIME=定時關機
FK_DI_NETENABLE=Network Enable
FK_DI_MULTIUSERS=MultiUser
FK_DI_MANAGERS=管理者總數
FK_DI_LOCK_CTRL=Lock Control
FK_DI_LANGAUGE=顯示語言
FK_DI_GLOG_WARNING=考勤記錄警告
FK_DI_DEVICEID=機器號
FK_DI_DATE_SEPARATE=日期分隔符
FingerPrivilegeName=操作權限
FingerPrivilege1=管理員
FingerPrivilege0=一般用戶
FingerPrivilege=操作權限
FingerNo=登記號
ExecTimes=執行時間：
ErrorUserIdAdd=當前列表已存在該登記號，請重新輸入！
ErrorUnUserID=機器中沒有登記資料
ErrorStartTimeBegreater=開始時間不能大於結束時間！
ErrorStartDateBegreater=開始日期不能大於結束日期！
ErrorSource=錯誤來源：
ErrorSelectUsernum=當前列表沒有該登記號，請重新輸入！
ErrorSelectMacOprt=請選擇機器再操作！
ErrorSelectEmp=請選擇人員！
ErrorSelectDepart=請選擇部門！
ErrorSelectCorrect=請選擇{0}！
ErrorPasswordTwo=兩次輸入的密碼不一樣，請重新輸入！
ErrorOutrideMaxLength=內容字節長度{0}，已經大於最大允許字節長度{1}！
ErrorOldPassword=舊密碼不正確！
ErrorNoPower=對不起，您沒有權限！
ErrorMessage=錯誤信息：
ErrorMacParam=該機型或固件暫不支持此功能！
ErrorListEmpty=當前列表為空，請獲取列表或增加登記號！
ErrorIncrease=機器中沒有該登記號，請重新輸入！
ErrorEnterCorrect=請輸入正確的{0}！
ErrorEmpNotExists=人員資料不存在，請重新輸入！
ErrorDepartNotExists=部門資料不存在，請重新輸入！
ErrorDBPathEmpty=請選擇資料庫路徑！
ErrorDBFileEmpty=請選擇資料庫備份文件！
ErrorCardFill=您選擇的人員已經全部存在卡號！
ErrorCannotRepeated={0}不能重復！
EndTime=結束時間
Enddate=結束日期
EndDate=結束日期
EmpSex1=女
EmpSex0=男
EmpSex=性別
EmpRuleName=考勤規則
EmpRuleID=考勤規則
EmpPWDNo=密碼
EmpPWCount=密碼數
EmpPhotoCount=動態識別人臉數
EmpPhotoCount=動態人臉照片數
EmpPhoneNo=聯絡電話
EmpPalmVeinCount=掌靜脈數
EmpNoTwo=人員2
EmpNoTree=人員3
EmpNoOne=人員1
EmpNoFour=人員4
EmpNoFive=人員5
EmpNo=人員編號
EmpName=人員姓名
EmpMemo=備註
EmpHireDate=入職日期
EmpGZ=基本工資
EmpFingerCount=指紋數
EmpFaceCount=人臉數
EmpCertNo=身份證號碼
EmpCardNo=卡號
EmpCardCount=卡數
EmpAddress=聯絡地址
Emp=人員
DoorTime=開門時間
DoorState=遠程控制門狀態
DimissionReason=離職原因
DimissionOprt=經辦人
DimissionDate=離職日期
DevGroupName=設備組名稱
DevGroupID=設備組編號
DepartName=部門名稱
DepartMemo=描述
DepartID=部門編號
Depart=部門
DeferMins=允許延遲分鐘
DeferHrs=需簽退
DayOffReason=請假原因
DateTimeFormatLog=yyyyMMddHHmmss
DateTimeFormat=yyyy-MM-dd HH:mm:ss
DateFormatLog=yyyyMMdd
ColumnValid=有效期
ColumnT6=時段6
ColumnT5=時段5
ColumnT4=時段4
ColumnT3=時段3
ColumnT2=時段2
ColumnT1=時段1
ColumnPassID=時間段編號
chkAttendancePhoto=回收數據時帶識別時拍攝的考勤照片
cbWeek=分析週數據
cbEmp=選擇記錄
cbAll=全部記錄
CardType=證件類型
CardTime=打卡時間
CalcTypeName=計算類別
btnWithdrawal=撤防
btnUnselectAll=取消選擇
btnTestConnect=測試連線
btnSelectEmp=...
btnSelectDepart=...
btnSelectAll=全選
btnSeaSeriesOprt=上傳到機器
btnSave=保存
btnRemove=删除
btnRemoteReg=遠程註冊
btnQuickSearch=選擇人員 
btnPrev=上一步
btnParentGroup=...
btnOk=確定
btnNext=下一步
btnGetSnapshotsLog=回收記錄
btnGetMacSN=獲取機器號
btnGetListFromMac=取得列表
btnExit=關閉
btnDefence=布防
btnDBPath=>
btnConnect=重置資料庫
btnClearSnapshotsLog=清除設備記錄
btnClear=清空
btnCancel=取消
btnAlarmLog=報警記錄
btnAlarm=解除報警
btnAddEmpInfo=添加人員資料
btnAdd=增加
btnAccessLog=門禁記錄
Birthday=出生日期
BeginTime=開始時間
Begindate=開始日期
AlarmTime=報警時間
AlarmMode=報警類型
AheadMins=允許提前分鐘
AheadHrs=需簽到
AccessEorror=由於您的電腦未安裝Access數據庫驅動，請安裝後再重試，按確定安裝？
AbsentDays=缺勤天數
AbsenceRate=缺勤倍率

[Exception]
Caption=軟件出錯
Label2=錯誤詳細信息：

[DBPathSelect]
Caption=選擇
Label1=選擇的文件夾：
Label2=選擇的文件：
SelectFolder=文件夾
SelectDBBak=文件

[DBConnect]
Caption=資料庫連接配置
lblMSSQLServer=服務器名稱：
lblMSSQLVerify=驗證信息
rbMSSQLWindowsNT=使用 Windows NT 集成安全設定
rbMSSQLSQL=使用指定的用戶名稱和密碼
lblMSSQLUserName=用戶名稱：
lblMSSQLUserPass=用戶密碼：

[Login]
Caption=用戶登錄
Label2=用戶
Label3=密碼
chkPass=記住密碼
lblHint=預設密碼為“321”
Error001=最新軟件版本是：{0}#13#10#13#10請升級軟件後再使用！
Error002=該用戶不存在！
Error003=密碼不正確，登錄系統失敗！

[Main]
mnuSY=系統管理
mnuSYPower=系統權限
mnuSYPassword=修改用戶密碼
mnuSYRegister=軟件註冊
mnuSYDataBack=資料庫備份
mnuSYDataRest=資料庫恢復
mnuSYDataUpdate=資料庫更新
mnuSYDataCompact=資料庫壓縮
mnuSYDataType=資料庫類型
mnuSYDataClear=資料清理
mnuSYOption=系統選項
mnuSYClose=退出系統
mnuSYSetPort=實時監控端口
mnuRS=人員資料
mnuRSDepart=部門設定
mnuRSEmp=人員管理
mnuRSDimission=離職管理
mnuRSEmpChart=人員統計圖表
mnuMJ=常規設備
mnuMJTime=時間設定
mnuMJBellTime=打鐘設定
mnuMJPower=權限分配
mnuMJDoor=遠端控制門
mnuMJDynamic=動態識別門禁設置
mnuMJReportOpenData=人員開門記錄表
mnuMJReportAlarmData=門禁異常記錄表
mnuMJReport=門禁報表
mnuKQ=考勤管理
mnuKQInOutMode=考勤狀態設定
mnuKQRuleSetup=規則設定
mnuKQRule=考勤規則
mnuKQRuleCalc=計算規則
mnuKQRuleEmp=人員考勤規則
mnuKQRuleDepart=部門考勤規則
mnuKQShiftSetup=班表設定
mnuKQShift=班表定義
mnuKQShiftRule=排班規律
mnuKQEmpShift=個人排班表建立
mnuKQDepShift=部門排班表建立
mnuKQRegister=登記管理
mnuKQHoliday=假日登記
mnuKQEmpDayOff=請假登記
mnuKQEmpOtSure=加班登記
mnuKQEmpSignCard=手工簽卡
mnuKQReport=考勤報表
mnuKQReportData=考勤原始記錄表
mnuKQReportRecords=考勤刷卡記錄表
mnuMJReportMJData=門禁記錄表
mnuMJDoorSeaSeries=遠程控制門
mnuMJDoorCondition=開門條件參數
mnuMJSeaUserPwd=修改用戶密碼
mnuMJSeaNetParam=網絡參數
mnuMJSeaPower=人員有效期
mnuMJSeaSetSound=音頻及界面參數
mnuMJSeaRebootDevice=重啟設備
mnuMJRealTimeMonitoringSettings=實時監控參數
mnuMJReportSeaSnapShots=即時抓拍記錄
mnuSTAR=星系設備
mnuMJStarRebootDevice=重啟設備
mnuMJStarPower=人員有效期
mnuMJStarParam=基礎參數
mnuMJStarOpenDoor=遠程控制門
mnuMJStarNetParam=即時監控參數
mnuMJSeaTemperature=溫度參數
mnuMJSeaPersonIDCard=人證記錄表(海系列)
mnuMJMacParam=參數設置
mnuSEA=海系設備
mnuKQDataAssay=考勤資料分析
mnuKQReportDataFilter=考勤記錄表
mnuKQReportDay=考勤日報表
mnuKQReportMonth=考勤月報表
mnuKQReportTotal=員工月出勤表
mnuKQReportWeek=考勤週報表
mnuKQWeekReportTotal=員工周出勤表
mnuKQReportMonthDetail=考勤月記錄表
mnuPubReportLog=操作日誌表
mnuGZ=工資管理
mnuGZRule=工資規則設定
mnuGZItem=工資方案設定
mnuGZRuleEmp=個人工資規則設定
mnuGZRuleDepart=部門工資規則設定
mnuGZReport=工資表管理
mnuHelp=幫助
mnuHelpTopic=幫助主題
mnuHelpAbout=關於
lblUser=當前用戶：
IsTest=未註冊，軟件於{0}到期
IsTest1=未註冊，試用期已過
IsAlways=已註冊（授權用戶：{0}）
IsValid=已註冊（授權用戶：{0}），有效期已過
IsValidDate=已註冊（授權用戶：{0}），有效期至：{1}
TitleBar=設備管理
ItemTAG1=同步時間
ItemTAG2=機器資訊
ItemTAG3=回收新記錄
ItemLabel=監控#13#10埠號
ItemText=輸入要監控的端口
ItemTAG4=開始監控
ItemTAG5=停止監控
ItemDownload=下載登記資料
ItemDownloadUSB=下載USB硬碟登記資料
ItemUpload=上傳登記資料
ItemUploadUSB=上傳USB硬碟登記資料
ItemClearData=清除刷卡記錄
ItemClearManager=清除管理員
ItemClearInfo=清除登記資料
ItemClearInfoDim=清除離職人員登記資料
ItemInitDevice=初始化機器
ItemGetAllData=回收所有記錄
ItemUSBData=匯入USB硬碟記錄
ItemUSBText=匯入文本記錄
ItemTextFormat=文本格式設定
ItemMJFunc=門禁功能
ItemMJTimeSetup=時間段設定
ItemMJTimeDownload=下載時間段
ItemMJTimeUpload=上傳時間段
ItemMJBellTimeSetup=打鐘設定
ItemMJBellTimeDownload=下載打鐘
ItemMJBellTimeUpload=上傳打鐘
ItemMJPowerSetup=權限分配
ItemMJPowerDownload=下載權限
ItemMJPowerUpload=上傳權限
ItemMJDoorOpen=開門
ItemMJDoorClose=關門
FilterUSB=U盤記錄文件
FilterUSBF=U盤登記資料文件
FilterText=考勤文本文件
MsgClearDBDown=是否先清空資料庫中的登記信息？
MsgClearData=清除刷卡記錄將會把機器內的所有刷卡記錄清除。#13#10#13#10是否要繼續清除刷卡記錄？
MsgClearManager=清除管理員將會把所有人員權限改為一般用戶。#13#10#13#10是否要繼續清除管理員？
MsgClearInfo=清除登記資料將會把機器內的所有登記資料清除。#13#10#13#10是否要繼續清除登記資料？
MsgClearInfoDim=是否要繼續清除離職人員的登記資料？
MsgClearInfoDimNoInfo=沒有要清除的離職人員。
MsgInit=初始化機器將會把機器內的所有資料清除並將機器恢復到出廠狀態。#13#10#13#10是否要繼續初始化機器？
MsgDownInfo={0}人，指紋{1}，人臉{2}，密碼{3}，卡{4}，掌靜脈{5}，動態識別人臉{6}
MsgUpInfo={0}[{1}:{2}]人
MsgSystemSetup=系統設定發生變化，將重新啟動系統。
MsgFingerInfo=登記資料
MsgFingerName=姓名及照片

[FKFirmwareVer]
label1=固件型號
label2=USB文件
button1=...

[MacInfoAdd]
label3=連線密碼

[MacDataFormat]
chkAllow=啟用文本資料格式設定
lblSep=每個字段間隔符
rbSepNo=無間隔
rbSepTAB=TAB間隔
rbSepCustom=自定義間隔符
lblHint=提示：請在需要生成的字段前打勾，並選擇需要生成的長度或格式。
chkMacSN=機號
lblMacSN=長度
lblMacSNHint=示例：如機號長度為3，實際機號為“1”，則輸出“001”。
chkEmpNo=人員編號
lblEmpNoHint=示例：如人員編號長度為5，實際編號為“E0000001”，則輸出“00001”。
chkEmpName=人員姓名
lblEmpNameHint=一個漢字的長度為2
chkDataTime=刷卡時間
lblDataTime=格式
lblOrder=順序
btnShowFormat=顯示輸出格式

[SYPowerAdd]
Label4=最長10個字元
Label5=確認密碼
label6=功能權限
Error001=用戶編號不能小於3位！

[SYPassword]
Label1=舊密碼
Label2=新密碼
Label3=確認密碼

[SYRegister]
label1=序列號
label2=註冊名稱
label3=註冊碼
Msg001=註冊失敗，請檢查註冊名稱、註冊碼是否輸入正確！
Msg002=註冊成功。
Msg003=還能註冊 {0} 次。
Error001=請輸入註冊名稱！
Error002=生成註冊碼失敗！#13#10#13#10註冊次數為０！
Error003=生成註冊碼失敗！

[SYDataBack]
Label3=備份後產生的檔案名稱
Label4=備份路徑，按右邊的按鈕可選擇
Error001=請輸入備份後生成的文件名！
Error002=資料庫備份文件已存在！
Msg001=正在備份資料庫，請稍候...
Msg002=備份資料庫成功。生成備份文件：{0}

[SYDataRest]
Label3=資料庫備份文件，按右邊的按鈕可選擇
Msg001=正在恢復資料庫，請稍候...
Msg002=恢復資料庫成功。

[SYDataUpdate]
btnOk=升級
btnCancel=關閉
Label3=升級文件，可以按右邊的按鈕選擇
Msg001=升級文件
Msg002=正在升級資料庫，請稍候...
Msg003=升級資料庫成功。
Error001=請選擇升級文件！

[SYDataClear]
groupBox1=選擇要清理的資料
Error001=沒有選擇要清理的資料！
Msg001=確定要清理這些資料嗎？
Msg002=清理資料成功。

[SYOption]
tabPage1=基本參數
chkExistDelete=上傳登記資料時如果存在自動刪除後繼續上傳
chkUploadName=上傳登記資料時啟用上傳姓名、照片
tabPage2=監控報警參數
chkWarning=開啟監控報警
label1=報警延時
label2=秒
btnPath=選擇音訊
tabPage3=指紋採集儀參數
rb26=韋根26
rb34=韋根34

[About]
Version=系統版本
DBVersion=資料庫版本

[PubDisplay]
Label1=操作提示：在需要顯示列的前面打勾。

[PubDataIn]
Caption=匯入資料
tabPage1=選擇需匯入的EXCEL文件
lblPic=如果需要匯入相片，請在把相片以人員編號或者人員姓名存為bmp或者jpg文件，放在軟體目錄下的EmpPic目錄。相片高寬比例：1:0.75(如：800*600)
label2=選擇EXCEL文件
btnFileName=選擇文件
label3=選擇工作表名
tabPage2=查看EXCEL資料
tabPage3=設定字段對應關系
label6=提示：匯入完成後，可在系統安裝目錄下FormDataIn文件夾裏面查看匯入不成功的某條記錄的原因。
label7=總記錄：
label8=己匯入：
label9=實際匯入：
label10=上級部門
Error001=請選擇需要匯入的Excel文件！
Error002=請選擇選擇工作表名！
Error003=請選擇要匯入資料的字段！
Msg001=開始{0}匯入資料
Msg002=完成{0}匯入資料[{1},{2},{3}]
Msg003=第{0}條資料

[PubPreview]
Caption=列印預覽
ItemSetup=頁面設定
ItemReportEdit=報表設計
ItemZoomIn=放大
ItemZoomOut=縮小
ItemFit=最適頁面
ItemWidth=最適寬度
ItemHeight=最適高度
ItemFirst=第一頁
ItemPrior=上一頁
ItemNext=下一頁
ItemLast=最後一頁

[PubSelectDate]
Caption=日歷
label1=時間

[PubSelectDepart]
Caption=選擇部門

[PubSelectEmp]
Caption=選擇人員

[PubSelectEmpList]
tabPage1=按部門
tabPage2=按人員
groupBox1=已選擇人員
button1=刪除

[RSDepart]
Error001=系統默認部門不允許刪除！
Error002=該部門有子部門存在，不允許刪除！
Error003=該部門有人員存在，不允許刪除！

[RSDepartAdd]
label4=上級部門
btnParentDepart=更改上級部門
Error001=不允許選擇自身或者子部門作為上級部門！

[RSEmp]
ItemTAG1=下載到電腦
ItemTAG2=上傳到機器
ItemTAG3=批量轉部門
ItemCardFill=批量填充物理卡號
MsgFillInfo=正在填充卡號，請稍候...人員編號={0}，姓名={1}
MsgCardEmpty=請檢查卡片是否放好！
MsgCardSuccess=成功填充卡號，請拿走卡片。
Error101=人員編號為空，匯入失敗！
Error102=部門為空，匯入失敗！
Error103=部門未找到，匯入失敗！
Error104=人員編號重復，匯入失敗！

[RSEmpAdd]
label4=部門
chkIsAdd=繼續增加人員資料
button1=選擇
button2=清除
label18=相片高寬比例：1:0.75#13#10(如：800*600)
btnIDCard=讀取身份證
btnFpReader=指紋採集
tabItemPhoto=常規照片
tabItemDynPhoto=動態人臉照片
label14=大小:{0}*{1}
btnSearch=搜索設備
btnConnet=連接
btnCloseDev=關閉
btnPhotograph=拍照
Error01=沒有找到攝像頭
Error02=連接攝像頭出錯
Error03=拍照出錯
Error04=請選擇設備

[RSDimission]
ItemTAG1=復職
Msg001=沒有選擇要進行復職操作的人員！
Msg002=確認要對選擇的人員進行復職操作嗎？
Msg003=復職操作成功。

[RSEmpChart]
label1=顯示圖形
rbBar=柱狀圖
rbPie=餅狀圖
label2=查看類型

[KQRule]
Error001=此考勤規則已經使用，不能刪除！
Error002=系統默認考勤規則不能刪除！

[KQRuleAdd]
groupBox1=打卡時間規則
groupBox2=加班規則
groupBox3=計算工時
groupBox5=工作時間
latetime=遲到時間在
leavetime=早退時間在
latemore=遲到超過
leavemore=早退超過
label4=分鐘內忽略
label3=分鐘不計出勤
label6=分鐘算加班
min=分鐘
lateleave=遲到早退超過
DEwroktime=分鐘扣工時
early=提前上班
defer=延遲下班
label23=(根據打卡時間計算)
label24=註記：休息日不勾

[KQRuleCalc]
Error001=此計算規則已經使用，不能刪除！
Error002=系統默認計算規則不能刪除！

[KQRuleCalcAdd]
KQUsual=普通類別
KQOvertime=加班類別
KQLeave=請假類別
Sort=計算類別
Usual=平時
Weekend=周末
Holiday=公休
Error001=己滿，不能再增加！

[KQShift]
Error001=系統默認班表，不能刪除！
Error002=此班表已經使用，不能刪除！

[KQShiftAdd]
ShiftAhead=提前打卡時間
ShiftDepart=所屬部門
ID=班段
Signin=簽到
Signout=簽退
Aheah=提前
Defer=延遲
Drift=可浮動
NextDay=第二天
Sort=考勤類別
No1=第一段
No2=第二段
No3=第三段
No4=第四段
No5=第五段
ErrorShiftTime=簽退時間不能小於開始時間#13#10(跨天請加上24小時)
ErrorEmptyTime=時間不能為0

[KQShiftRuleAdd]
day=天
week=星期
month=月
Error001=只能輸入大於0的整數！

[KQEmpDayOffAdd]

[KQEmpOtSureAdd]
chkAheadHrs=需簽到 允許提前分鐘
chkDeferHrs=需簽退 允許延遲分鐘

[KQEmpShift]
ItemDelete=清除本月班表
ItemTAG1=保存
ItemTAG2=取消
ItemTAG3=批量排班

[KQEmpShiftBatch]
label1=開始日期
label2=結束日期
Error001=結束日期不能小於開始日期！

[KQDepShift]
ItemDelete=清除本月班表
ItemTAG1=保存
ItemTAG2=取消
ItemTAG3=批量排班

[KQDepShiftBatch]
label1=開始日期
label2=結束日期
Error001=結束日期不能小於開始日期！

[KQDataAssay]
label1=開始日期
label2=結束日期
rbAll=全部人員
rbEmp=選擇人員
button1=開始
button2=停止
btnCancel=關閉
Error001=分析日期範圍天數不能超過{0}天！
Msg001=正在分析考勤資料，請稍候...
Msg002=分析考勤資料成功。共分析{0}人，用時{1}
Msg003=分析考勤資料失敗。共分析{0}人，用時{1}

[KQReportDay]
groupBox1=選項
chkLeave=請假
chkAhead=早退
chkLater=遲到
chkAbsent=缺勤
chkOtSure=加班
chkAll=異常

[KQReportMonth]
groupBox1=選項
chkLeave=請假
chkAhead=早退
chkLater=遲到
chkAbsent=缺勤
chkOtSure=加班
chkAll=異常

[KQReportDayDetail]
Caption=打卡原始記錄

[KQReportRecords]
Error001=打卡天數不能超過{0}天！
Msg001=正在分析考勤資料，請稍候...
Msg002=分析考勤資料成功。共分析{0}人，用時{1}
Msg003=分析考勤資料失敗。共分析{0}人，用時{1}

[KQReportTotal]
StaticBox5=月統計
StaticBox17=主管審核
StaticBox18=人事審核
StaticBox19=會計核對
StaticBox20=員工確認

[PassTime]

[PassTimeAdd]
groupBox1=時間段信息

[GroupTime]
label1=時間段編號範圍：

[BellTime]
BellTimeID=序號
Allow=打鐘次數
BellTime=打鐘時間
label1=打鐘數

[MJTime]
ItemTAG1=下載到電腦
ItemTAG2=上傳到機器

[MJTimeAdd]
groupBox1=時間段信息

[GroupTime]
label1=時間段編號範圍：

[MJBellTime]
BellTimeID=序號
Allow=是否啟用
BellTime=打鐘時間
label1=打鐘數
btnDown=下載到電腦
btnUp=上傳到機器
btnOk=保存
btnCancel=關閉

[MJPower]
ItemTAG1=下載到電腦
ItemTAG2=上傳到機器

[MJDoor]
btnOpen=臨時開門
btnClose=門鎖常閉
btnCOpen=門鎖常開
btnHuiF=恢復正常
btnTimerOpen=定時開門

[GZRule]
RuleID=規則編號
RuleName=規則名稱
IsFunction=啟用公式
VRuleFunction=公式
RuleCash=固定金額
Mode=規則類型
modeIn=收入
modeOut=支出
Error001=此工資規則已經使用，不能刪除！

[GZRuleAdd]
GZRuleID=規則編號
GZRuleName=規則名稱
IsFunction=啟用公式計算金額
Function=公式
GZRuleCash=固定金額
Mode=規則類型
modeIn=收入
modeOut=支出
btL=(
btR=)
btClear=C
btBack=←
btPoint=.
btPlu=+
btSub=-
btMul=*
btDiv=/
check=效驗公式
msg1=請不要用可能為零的值做分母
msg2=工資規則分為收入和支出。 收入:加班、績效獎金等。 支出:請假、罰款等。
checkOK=效驗成功！#13#10公式語法正確。
checkErr=效驗失敗！#13#10公式存在語法錯誤。

[GZItem]
ItemID=編號
ItemName=名稱
Out=支出
In=收入

[GZItemAdd]
GZItemID=編號
GZItemName=名稱
gbGZItemOut=支出規則
gbGZItemIn=收入規則
gbGZItem=本項規則
btAdd=添加
btDel=移除
btUp=↑
btDown=↓
msg1=註記：條工資方案最多包含20條收入規則和20條支出規則

[GZRuleEmp]
RuleIDName=工資方案

[GZRuleEmpAdd]
RuleIDName=工資方案

[GZRuleDepart]
RuleIDName=工資方案

[GZRuleDepartAdd]
RuleIDName=工資方案

[GZReport]
In=收入
Out=支出
Sum=實發工資
lblYM=月份
GZItem=工資方案
ItemTAG1=凍結記錄
ItemTAG2=取消凍結
MsgNoSelectFreeze=沒有需要凍結的項
MsgFreezeSucceed=凍結成功
MsgNoSelectBreakFreeze=沒有需要解凍的項
MsgBreakFreezeSucceed=解凍成功
Msg001=正在分析資料，請稍候...
Msg002=分析資料成功。共分析{0}人，用時{1}
Msg003=分析資料失敗。共分析{0}人，用時{1}
Msg004=您還沒有設置{0}或{1}

[KQInOutMode]
label1=In1
label2=Out1
label4=In2
label3=Out2
label6=In3
label5=Out3
label8=In4
label7=Out4
label10=In5
label9=Out5

[FPReader]
frmFpReader=指紋採集
btnInit=初始化
btnEnroll=註冊
btnVerify=識別
btnStop=停止
btnClose=關閉設備
btnGetFpData=已有指紋
btnClearFpData=清除指紋
lblEmpNo=人員編號
lblFingerNo=登記號
gbxFpReader=功能
MsgOpenDevice=打開設備...
MsgInitSuccess=初始化成功
MsgNoDevice=未檢測到設備
MsgClearRequest=確定要刪除此用戶的所有指紋嗎？
MsgClearComplete=已清除 {0} 的所有指紋
MsgRegisterSuccess=註冊 {0}-{1} 成功
MsgExist={0}-{1} 已存在
MsgPressFinger=請按下手指
MsgLeaveFinger=請離開手指
MsgOverRegister=已經註冊10枚指紋
MsgStop=停止
MsgFPunregistered=請重新按手指

[MJDynamicAdd]
gBSetTimeCertificate=時間段資訊
groupBox1=有效期資訊
lb1stPeriod=時段一
lb2ndPeriod=時段二
lb3rdPeriod=時段三
label4=有效期至

[MJDynamicEdit]
gBSetTimeCertificate=時間段資訊
groupBox1=有效期資訊
lb1stPeriod=時段一
lb2ndPeriod=時段二
lb3rdPeriod=時段三
label4=有效期至

[MJDynamic]
ItemTAG1=刪除機器設置
ItemTAG2=上傳到機器

[PubDevSet]
label1=管理者總數
label2=音量
label3=界面返回時間
label4=考勤記錄時間
label5=重複確認時間
label6=屏幕保護時間
label7=睡眠時間
label9=設備號
label10=服務器IP
label11=服務器端口
label12=進行傳送
label13=同時確認數
label14=開門延時
label15=門磁類型
label16=門磁延時
label17=防遷回
label18=防拆報警
label19=報警延時
label20=Wiegand格式
label35=Wiegand輸出
label36=Wiegand輸入
tabPage1=基本信息
tabPage2=通信信息
tabPage3=門禁功能
yes=是
no=否
open=開型
close=閉型
btnOk=保存
btnUpload=上傳到設備
btnDownload=獲取到電腦
MsgSaveFail=保存數據失敗
btnAlarm=解除報警
lbMinute=分鐘
lbSecond=秒鐘
CardNo=卡號
EmpNoParam=工號
Error={0}的數值只允許{1}到{2}之間！


[SYDataType]
rbAccess=單機版（Access）
rbSql=網路版（Sql Server）
lbACSQ=使用網路版（Sql Server），需先安裝Sql Server資料庫服務器
lbRestart=重新啟動後生效，是否重啓

[PubMacParam]
Managers=管理者總數
Volume=音量
ShowResultTime=介面返回時間
GlogWarning=考勤記錄警告
ReverifyTime=重複確認時間
ScreensaversTime=荧幕保護時間
SleepTime=睡眠時間
ServerIPAddress=服務器IP
ServerPort=服務器埠
ServerRequest=進行傳送
MutiUser=同時確認數
OpenDoorDelay=開門延時
DoorMagneticType=門磁類型
DoorMagneticDelay=門磁延時
Antiback=防潜回
UseAlarm=防拆報警
AlarmDelay=報警延時
WiegandType=Wiegand格式
WiegandOutput=Wiegand輸出
WiegandInput=Wiegand輸入
ItemTAG1=下載到電腦
ItemTAG2=上傳到機器
ItemMomEdit=批量修改
tabPage1=基本設定
tabPage2=通信資訊
tabPage3=門禁功能
yes=是
no=否
open=開型
close=閉型
btnOk=保存
btnUpload=上傳到設備
btnDownload=獲取到電腦
MsgSaveFail=保存數據失敗
btnAlarm=解除報警
lbMinute=分鐘
lbSecond=秒鐘
CardNo=卡號
EmpNoParam=工號
Error={0}的數值只允許{1}到{2}之間！

[BaseDate]
cbTiming=定時回收新記錄
cbOne=第一次
cbTwo=第二次
cbThree=第三次
cbFour=第四次
cbFive=第五次
lbTips=(使用此功能需保持軟體正常運行)
cbNew=新記錄
frmData=回收記錄
Error001=開始時間不能大於結束時間！

[MJDoorCondition]
label1=黑白名單比對門限
label2=身份證比對門限
label3=開門方式
label4=驗證方式
label5=控制開門接口方式
label6=韋根協議類型
label7=公用門禁卡號
label8=自動生成門禁卡號的開始卡號
label9=自動生成門禁卡號的結束卡號
label10=開門延時(ms)
btnGetParam=獲取參數
btnOk=設置參數
FaceOpenMode=人臉開門方式
RemoteDoorOpenMode=遠程開門方式
RemoteDoorOrFaceOpenMode=遠程或人臉開門方式
Whitelist=白名單驗證
IdCard=身份證驗證
WhitelistAndIdCard=白名單+身份證
WhitelistOrIdCard=白名單或身份證
WiganInterface=韋根接口
SwitchingValue=開關量
WiganInterfaceAndSwitchingValue=韋根接口+開關量
RFCard=RF卡驗證
RFCardAndWhiteList=RF卡驗證+白名單驗證
RFCardOrWhiteList=RF卡驗證或白名單驗證
WiganCard=韋根卡驗證
WiganCardAndWhiteList=韋根卡+白名單驗證
WiganCardOrWhiteList=韋根卡或白名單驗證
Temperature=體溫檢測
Mask=口罩檢測
TemperatureAndWhite=體溫+白名單檢測
MaskAndWhite=口罩+白名單檢測
MaskAndTemperature=口罩+體溫檢測
MaskAndTemperatureAndWhite=口罩+體溫+白名單檢測

[MJSeaUserPwd]
Label1=修改密碼
Label2=確認密碼
Label3=設置成功以後用戶名和密碼相同!
Error001=兩次密碼不相同，請重新輸入!

[MJSeaNetParam]
Label1=設備ip地址
Label2=設備ip子網掩碼
Label3=設備ip網關
Label4=數據服務端口
Label5=Web服務端口
btnOk=設置網絡參數
btnGetNetParam=獲取網絡參數

[MJSeaPower]
ItemTAG1=下載到電腦
ItemTAG2=上傳到機器

[MJSeaSetSound]
chkVerifySuccAudio=認證成功是否聲音播報
chkVerifyFailAudio=認證失敗是否聲音播報
chkRemoteCtrlAudio=遠程控制聲音播放
chkVerifySuccGuiTip=認證成功界面是否提示
chkVerifyFailGuiTip=認證失敗界面是否提示
chkUnregisteredGuiTip=名單未註冊界面是否提示
chkIPHide=界面 IP 是否隱藏
chkIsShowName=比對成功，名字提示是否顯示
chkIsShowTitle=界面標題提示是否顯示
chkIsShowVersion=界面版本號提示是否顯示
chkIsShowDate=界面日期提示是否顯示
chkIDCardNumHide=界面刷卡卡號是否隱藏
chkICCardNumHide=界面 IC 刷卡卡號是否隱藏
Label1=音量
btnGetSetSound=獲取音頻參數
btnOk=設置音頻參數

[MJStarParam]
lbDevName=設備名
lbWiegandType=Wiegand格式
lbLanguage=語言
chkAntiPass=返潛回
lbOpenDoorDelay=開門延時
chkTamperAlarm=防拆報警
lbAlarmDelay=報警延時
lbReverifyTime=重複識別時間
lbScreensaversTime=進入屏保時間
lbSleepTime=進入睡眠時間
btnGetParam=獲取參數
btnOK=設置參數
lbVerifyMode=確認方式
lbVolume=聲音
Arabic=阿拉伯語
SimplifiedChinese=簡體中文
TraditionalChinese=繁體中文
English=英文
Korean=朝鮮語
ThaiLanguage=泰語
Turkish=土耳其語
Spanish-Argentine=西班牙語-阿根廷語
Spanish=西班牙語
Portuguese-Brazilian=葡萄牙語-巴西語
Portuguese=葡萄牙語
French=法語
Indonesian=印度尼西亞語
German=德語
Persian=波斯語
Japanese=日語
Vietnamese=越南語

[MJStarNetParam]
chkPushEnable=是否開啟傳送
lbServerHost=服務器地址
lbServerPort=服務器端口
lbPushServerHost=推送服務器地址
lbPushServerPort=推送服務器端口
lbInterval=心跳時間
btnGetParam=獲取參數
btnOK=設置參數

[MJSeaTemperature]
lbFaceMaskTPTMode=檢測模式
Null=無(按驗證方式的模式識別比對)
lbTemperatureCheck=溫度校準度
lbTemperatureHigh=溫度報警閾值
lbEnvTemperature=環境溫度
lbEnvTemperatureCheck=環境溫度校準值
lbOpenLaser=是否打開激光
yes=是
no=否
btnGetTemperatureParam=獲取參數
btnOK=設置參數

[SYSetPort]
lbRegularPort=常規
lbSeaPort=海系列
lbStarPort=星系列

[PubDevGroup]
lbDevGroup=设备组
lbGroupNo=设备组编号
lbGroupName=设备组名称
lbGroupSuperior=上级设备组
lbRemarks=备注
ItemSave=保存
ItemUnsave=取消
btnParentGroup=...
Error001=该组不能更改上级！
Error002=设备组最多为四级！
Error003=不能删除主设备组！
Error004=该组有子组，不能删除！
Error005=该组有设备，不能删除！